/* Label for cancel button */
"CancelButtonLabel" = "Cancel";

/* Default file name to export */
"DefaultFileName" = "Untitled";

/* Label for export button */
"ExportButtonLabel" = "Export...";

/* Message when done */
"MessageDone" = "Done.";

/* Message in progress 1 */
"MessageProgressNoDetail" = "Now processing...";

/* Message in progress 2 */
"MessageProgress" = "Now processing... (%2.0f%%)";

/* Title for save panel */
"SavePanelTitle" = "Save";

/* Title for open panel */
"OpenPanelTitle" = "Choose a directory";

/* Label for choose button */
"ChooseButtonLabel" = "Choose";
